<?php
//错误机制语言包
class errorlp{
	var $er_db_unset="Настройки базы данных проблемы, пожалуйста, просмотра таблиц базы данных и поля корректны";
	var $er_dont_know="Неизвестный системная ошибка";
	var $commit_bug="Вы можете задавать вопросы, чтобы iwebSNS столкнулись с ошибкой Форум";
	var $er_refuse_guest="К сожалению, на текущий период времени отказался посетить сайт.";
	var $er_refuse_action="К сожалению, на текущий период времени отказались взаимодействовать с сайтом.";
	var $er_refuse_ip="К сожалению, Ваш IP-адрес запретить доступ к сайту.";
}
?>