<?php
class reglp{
	var $re_empty_name="Настоящее имя не может быть пустым!";
	var $re_right_name="Пожалуйста, введите правильное имя!";
	var $re_right_email="Пожалуйста, введите правильный формат почтового ящика!";
	var $re_pass_limit="Пароль не может быть менее шести!";
	var $re_wrong_val="Верификация неверны";
	var $re_rep_mail="Этот адрес электронной почты уже существует";
	var $re_rep_username="Имя пользователя уже существует";
	var $re_reg_false="Регистрация не удалась, пожалуйста, перерегистрации!";
	var $re_empty_val="Пожалуйста, введите символы на карте";
	var $re_dif_pass="2 раза противоречит пароля";
	var $re_false_birth="Дата рождения не может быть пустым";
	var $re_name="Настоящее имя";
	var $re_cha_photo="Нажмите Изменить новые фотографии";
	var $re_agree="соглашаться";
	var $re_ser_item="Условия предоставления услуг";
	var $re_must_agree="Только согласны с условиями, для того, чтобы продолжать быть зарегистрированы!";
	var $re_reg="регистрация";
	var $re_re_login="Войти";
	var $re_none_ser="Нет сайт Условия предоставления услуг";
	var $re_gock_u="Поздравляю, регистрация счета успешно, текущий счет вы находитесь в заблокированном состоянии. Пожалуйста, введите почтовый ящик активированный.";
	
}
?>