<?php
class giftlp{
	
	var $jingmei="精美禮品";
	var $taocan="浪漫套餐";
	var $qiaokeli="巧克力";
	var $xianhua="鮮花";
	var $langman="浪漫情人節";
	var $gf_zanshimeiyou="暫時沒有禮物可選";
	var $gf_goumai="立即購買";
	var $gf_shuliang="數量";
	var $gf_caizhi="材質";
	var $gf_jiage="價格";
	var $gf_fanhui="返回列表";
	var $gf_xiangqing="禮物詳情";
	var $gf_con21="答：最佳的儲存穩定在10-22攝氏度，最佳儲存濕度為55%-65%。一般存放在乾燥處即可，切忌放在能被陽光直射到的地方。拆包的巧克力存儲在乾淨的封閉容器內。巧克力很容易吸收周圍的氣味，切記存儲與魚、肉、檸檬等很有濃氣味的食品附近，必須要保持單獨存儲。";
	var $gf_con20="6、巧克力如何存儲？";
	var $gf_con19="答：情人節禮物訂單一般我們在安排的時候就會點擊發貨，具體送禮物時間是按您的備註送禮物！簽收時我們會通過郵箱給與收禮提醒，請注意核實；簽收情況您可以諮詢網站管理員";
	var $gf_con18="5、如何知道我的禮物送到了沒？";
	var $gf_con17="答：情人節期間因為訂單增多，請提前至少四天以上訂購，以免訂單飽和停止接單！";
	var $gf_con16="4. 情人節禮物需要提前幾天預訂？";
	var $gf_con15="答：請務必在簽收禮物前，確保商品外包裝完好無損後再簽收，如檢驗商品過程中發現缺貨或者商品損壞可以拒簽，並第一時間聯繫我們";
	var $gf_con14="3、收貨提醒？";
	var $gf_con13="答：夏天使用制定專業隔熱泡沫箱，放入凍態所鮮冰袋，冬天使用加厚的快遞外箱護航，最大限度的保護嬌貴巧克力，請您放心購買！";
	var $gf_con12="2、關於巧克力運輸？";
	var $gf_con11="答：<br>1.觀其色，巧克力的顏色可以從深紅棕色到黑棕色，高品質巧克力質地光滑細緻，顏色深沉內斂，散發優雅光澤。<br>
2.問其味，再打開巧克力包裝時，迎來芳香新鮮的巧克力氣息。無其他雜味，即使是果仁巧克力也不該有過分強烈的果仁味。<br>
3.觸其形，用手指輕觸，表面光滑、柔軟，且掰斷以後，邊緣乾淨不留餘屑，斷面細密均勻。<br>
4.品其性，將巧克力放在舌尖上，讓口腔內熱度慢慢的將巧克力融化，味蕾會傳達它所有的情感，然後可以用舌尖輕輕攪拌巧克力，可可醇香在緩慢的流淌。優質巧克力會在甜味和苦味之間保持良好的平衡。且吃完後，唇齒間還餘香綿長。";
	var $gf_con10="1、如何品鑒優質巧克力？";
	var $gf_con9="二、訂購問題";
	var $gf_con8="答:1、100%全額退款，可按照顧客要求退回指定帳戶，或存入虛擬帳戶中，用於支付下次在網上購物的費用；
2、按客戶指定時間，我們免費重新安排派送原訂單；";
	var $gf_con7="訂單人按時支付成功，我們沒有做任何處理。";
	var $gf_con6="漏單問題";
	var $gf_con5="在傳統的中國文化中，丈夫送禮物給自己的妻子是他表達愛慕之情的有力證據。在中國，一個女人“照顧她的男人”——她操持家務，照顧他的身體，為他下廚，撫養孩子，贍養他的家人，滿足他的每一個慾望，嘗嘗容忍他情緒的無常和言行的無理。作為回報，丈夫會常常送禮物給自己的妻子。我們並非建議您送禮物給你在這個交友網站上所認識的每一個中國女士，但是當你找到心儀的對象，確定她在你心中的重要地位以後，一個遠道而來的禮物真的會讓她相信自己在你眼中的特殊。在一個西方人士看來，送禮物的這種要求似乎是在把雙方的感情商業化，因為真正的愛情是雙方的真心實意，而非物質化的一些東西。但是她不是西方人，在她的心裏，如果沒有送她禮物，她就會覺得你不在乎她，不感激她為你所做的一切(或者是當你們在一起後，她所甘願為你做的一切)。送她禮物表明你包容和接受她所在的國家的文化，標明你有一顆閃亮的內心，表明你在乎她。在國際跨國交友中，送禮物這樣一個舉動是你們感情持續友好發展的催化劑，能夠增強和加強你們之間的愛情。lovelove.com能夠把鮮花等禮物送達給中國大陸的每一個角落，你潛在的伴侶將會對那份來自你的禮物和特殊情誼不勝感激。";
	var $gf_con4="信仰";
	var $gf_con3="因為收到禮物會讓人由衷的開心，同時也讓收禮人意識到有人在關心和疼愛自己。如果禮物是來自千裏之外那個自己日夜思念的人，會讓收禮人明白，原來對方也正在思念著自己。既然收到和送禮物都會讓人滿心歡喜，那麼今天，為什麼不通過禮物來告訴對方你愛他（她）呢？";
	var $gf_con2="為什麼要送：";
	var $gf_con1="你可以給心儀的另一半送鮮花，果籃，巧克力，毛絨玩具，或者是我們的鮮花禮物及時送貨服務提供的任何其他禮物。鮮花和果籃會在24小時以內送達，但是其他物品因需特殊物流運送，則會在3至5天內送達。";
	var $gf_con0="禮物指南";
	
	var $gf_nanshi="普通禮物";
	var $gf_nvshi="高级禮物";
	var $gf_zhenshi="真实禮物";
	var $gf_xn = "虛擬禮物";



	var $gf_liwuwenhua="禮物文化";
	var $gf_changjianwenti="常見問題";
	var $gf_put="送禮物";
	var $gf_putin="收到的禮物";
	var $gf_putout="送出的禮物";

	var $gf_forto="送給";
	var $gf_selfriend="選擇好友";
	var $gf_gift="禮品";

	var $gf_putong="友情問候";
	var $gf_gaoji="花語傳情";
	var $gf_chaoji="生日祝福";
	var $gf_zengyan="贈言";
	var $gf_giveto="贈送";
	var $gf_mess_0="贈送的對象不存在。";
	var $gf_mess_1="還沒有選擇要贈送的對象!";
	var $gf_mess_2="還沒有選擇要贈送的禮品!";
	var $gf_mess_3="當前積分為";
	var $gf_mess_4="禮品成功發送!";
	var $gf_mess_5="餘額不足，請充值後發送更多禮物。";
	var $gf_mess_6="系統發送";
	var $gf_mess_7="禮品拒收";
	var $gf_mess_8="舉手了，您的禮品";

	var $gf_mess_9="在";
	var $gf_mess_10="給您贈送了此禮品";
	var $gf_mess_11="是否接收?";
	var $gf_mess_12="接收";
	var $gf_mess_13="拒收";
	var $gf_mess_14="太多我要";
	var $gf_mess_15="清除";

	var $gf_mess_16="您在";
	var $gf_mess_17="贈送給";
	var $gf_mess_18="此禮品";	
}
?>
