<?php

class giftlp{

	

	var $jingmei="ギフト";

	var $taocan="ロマンスパッケージ";

	var $qiaokeli="チョコレート";

	var $xianhua="フラワーズ";

	var $langman="バレンタインデー";

	var $gf_zanshimeiyou="オプションNo贈り物ません";

	var $gf_goumai="今すぐ購入";

	var $gf_shuliang="数量";

	var $gf_caizhi="素材";

	var $gf_jiage="価格";

	var $gf_fanhui="一覧に戻る";

	var $gf_xiangqing="ギフトの詳細";

	var $gf_con21="答え：一番いい保存温度を10-22度くらいにしてください。一番いい保存湿度を55%-65%にしてください。普通は乾燥の所においていいです。直接の日差しを避けてください。パッケージが開いたチョコレートを密閉した容器に入れてください。チョコレートが周りの匂いを吸いやすいですから、魚、肉、レモンなどの濃い匂い付きの食品の周りに置かないで、別に置いてください。";

	var $gf_con20="6、どのように保ったほうがいいか？";

	var $gf_con19="答え：バレンタインデーの送り物の注文なら、手配する時「出荷」のボタンをクリックしますから、具体的な配達時間がお書かれた付注の通りで配送します。お客様が受け取るとき、メールアドレスに受け入れメッセージをお送りしますので、チャックしてください。受け入れ状況について、サイト管理員にお問い合わせしてお願いします。";

	var $gf_con18="5、どのように私の送り物が送達されるかどうかを分かるか？";

	var $gf_con17="答え：バレンタインデーの間、注文が多いかもしれませんから、在庫不足か、注文停止などの状況を避けるように少なくとも4日間前に予約してお願いします。";

	var $gf_con16="4. バレンタインデーの贈り物なら、どれぐらい早めに予約したらいいか？";

	var $gf_con15="答え：送り物をサインする前に、商品のパッケージが壊れるかどうかを確認してください。商品をチェックする中、数量が不足か、損な割れたことを発見したら、早急当方をお知らせお願い致します。";

	var $gf_con14="3、送達リマインド";

	var $gf_con13="答え：夏には指定された専門の断熱発フォームボックスを使って、凍結状態で新鮮なアイスパックにおいて、冬には厚いエクスプレスカートンを使って、できるだけチョコレートを保って、ご購入をご安心してください。";

	var $gf_con12="2、チョコレートの配達について？";

	var $gf_con11="答え：<br>1.色を見る。チョコレートの色がダークブラウンからくらい茶色がある。高品質のチョコレートの生地が滑らかで細くて、色も深くて、エレガントな光沢を出す。<br>

2.匂いを嗅ぐ。チョコレートのパッケージを開くときに、新鮮なチョコレートの香りを嗅ぐことができる。他の味なくて、ブラウニーチョコレートであっても強すぎるナッツの味がある訳がない。<br>

3.手で触れる。指で優しく触れて、表面が滑らかで、柔らかくて、折れた場合、縁に屑なく、断面も細くて、均一だ<br>

4.味わう。チョコレートを舌先において、口腔内の温度でゆっくりとそれを溶かして、味蕾がその味を完全に伝える。舌先でチョコレートを優しくかき混ざって、ココアの香りが口に流れる。良質のチョコレートが甘味と苦味の間に良好なバランスを保つ。チョコレートを食べた後でも口には香りを残す";

	var $gf_con10="1、どのように良質のチョコレートを識別するか？";

	var $gf_con9="二、注文問題について";

	var $gf_con8="答え：1、100%全額払い戻して，お客様のご要望に応じて、指定されたアカウントに金額を払い戻すか、仮想アカウントに貯まって，また今度インタネットで買い物する時の支払いに使うのも可能です。；

2、お客様が時間をお指定されて、当方が無料で元の注文通りに再び配達します。；";

	var $gf_con7="お客様が時間通りに注文を決済されましたが、当方が何の処理もないことです";

	var $gf_con6="注文を漏らすことについて、";

	var $gf_con5="中国の伝統的な文化には、妻に贈り物を送るのは夫が愛を伝える有力な証明です。中国では、普通妻が夫の面倒を見ます。彼女が常に家事をしたり、夫の体を世話したり、彼のために料理を作ったり、子供を育てたり、彼の家族員を養ったり、彼のそれぞれの要望を叶えたり、彼の気持ちの無常と言行の無礼を我慢したりします。恩返しとして、夫が常に妻に贈り物を送ってあげます。この出会い系サイトで出会ったそれぞれの女性に贈り物を送り出すと私達はそう言う意味ではないです。しかし、好きな相手を見つけて、心に彼女の大切さを分かったら、遠く所からの贈りものが本当に彼女にあなたの心の特別さを信じさせます。西洋の人間から見れば、贈り物を求めることがお互いへの感情を商業化にするようです。本当の愛情がお互いの真心で、物質化のものではないからです。しかし、彼女が西洋の人ではなくて、彼女にとっては、あなたからの贈り物を受け取らないと、彼女のことを気にされなくて、あなたのためにしてあげるすべてのこと「あるいは、あなたと一緒にいた後で、彼女が心からしてあげること」を感謝されないと彼女はそう感じます。彼女に贈り物を送ると、彼女の国家の文化を包容して、受け入れる意を表して、あなたが優しい心を持つことと彼女のことを大切にするのを示します。国際的また国境を越える出会いにとっては、贈り物を送ることが感情を進む触媒で、お互いの愛情を増やして深めることができます。lovelove.comが生花と他の贈り物を中国の隅々に送達できて、あなたの未来の恋人があなたからの贈り物と特別な情義のために、心から感心するでしょう。";

	var $gf_con4="信仰";

	var $gf_con3="贈り物を受け入れると心から嬉しくするとともに、受取人が差出人からの関心と可愛がるのを感じできる可能性もあります。もし贈り物が千里遠く離れる自分の思っている人から受け入れるならば、何と差出人も自分のことを思っていると受取人を分からせます。贈り物を送り出すことと贈り物を受け入れることが両方共人間を心から喜ばせますならば、なぜ贈り物を通して相手へのあなたの愛を伝えてあげないのでしょうか？";

	var $gf_con2="なぜ送る：";

	var $gf_con1="お好きな恋人に生花、果物バスケット、チョコレート、ぬいぐるみ、或いは弊社の生花のような早速配達サービスの提供する如何なる贈り物を送られます。生花と果物バスケットが24時間以内到着可能です。けれども、他の贈り物が特別な運送方法で配達しますから、3―５日に送達する可能です。";

	var $gf_con0="ギフトガイド";

	var $gf_nanshi="男性向きのギフト";

	var $gf_nvshi="女性向きのギフト";
	var $gf_zhenshi="真実プレゼント";
	var $gf_xn = "仮想プレゼント";




	var $gf_liwuwenhua="ギフト文化";

	var $gf_changjianwenti="よくある質問";

	var $gf_put="ギフトを送る";

	var $gf_putin="受付ギフト";

	var $gf_putout="ギフトを送る";



	var $gf_forto="送信済み";

	var $gf_selfriend="友人を選択する";

	var $gf_gift="ギフト";



	var $gf_putong="通常のギフト";

	var $gf_gaoji="シニアギフト";

	var $gf_chaoji="真の贈り物";

	var $gf_zengyan="アドバイスの言葉";

	var $gf_giveto="ゲット";

	var $gf_mess_0="オブジェクトが存在しないゲット。";

	var $gf_mess_1="また、オブジェクトを寄付することを選択しませんでした!";

	var $gf_mess_2="また、無料の贈り物になることを選択しませんでした!";

	var $gf_mess_3="現在の信用がある";

	var $gf_mess_4="正常に送信贈り物!";

	var $gf_mess_5="バランスの欠如、より多くのプレゼントを送ってください充電。";

	var $gf_mess_6="システムが送信します";

	var $gf_mess_7="ギフト拒否";

	var $gf_mess_8="あなたのギフトの拒絶";



	var $gf_mess_9="で";

	var $gf_mess_10="これはあなたに贈り物を提示";

	var $gf_mess_11="受信するかどうか?";

	var $gf_mess_12="受け取る";

	var $gf_mess_13="減少しました";

	var $gf_mess_14="私はたくさんのが欲しい";

	var $gf_mess_15="削除する";



	var $gf_mess_16="あなた";

	var $gf_mess_17="贈呈した";

	var $gf_mess_18="このギフト";	

}

?>

