<?php

//充值语言包

class rechargelp{

########################井号中间的是新加的################################

	//会员介绍

	var $js_1="ユーザ命令：";

	var $js_2="アイデンティティ";

	var $js_3="看板";

	var $js_4="簡単な紹介";

	var $js_5="オペレーティング";

	var $js_6="普通会員";

	var $js_7="毎日無料でサイトの部分機能を使って、ある程度で他のユーザと連絡、付き合い可能";

	var $js_8="高級会員";

	var $js_9="サイトの殆どの機能を使って、毎日自由に他のユーザと連絡、交友、付き合い可能";

	var $js_sj="今すぐアップグレード";

	var $js_10="VIP会員";

	var $js_11="サイトの全部機能を使う可、毎日全てのユーザと連絡、交友の以外、人工通訳、高速に等級を昇進することなどの特権を楽しむ可能";

	var $js_12="ユーザーのエスカレーションルール：";

	var $js_13="グレード";

	var $js_14="レベルアイコン";

	var $js_15="普通のユーザーがオンラインに長い";

	var $js_16="高度なユーザーオンライン時間";

	var $js_17="VIPユーザーはオンライン時間";

	var $js_18="レベルの権限：";

	var $js_19="機能と権限";

	var $js_20="レベルアイコン";

	var $js_21="関連のアイデンティティ";

	var $js_22="説明";

	var $js_23="チャージ";

	var $js_24="もっと高級な会員身分と機能を償還するために、自分また友人にゴールドを購入";

	var $js_25="アルバム";

	var $js_26="普通会員が10*L枚写真、高級会員が100*L枚の写真、VIP会員が1000*L枚の写真がアップロードできる。";

	var $js_27="日誌";

	var $js_28="普通会員が毎日1*L篇日誌、高級会員が10*L篇日誌、VIP会員が100*L篇日誌が発表できる。";

	var $js_29="スピーカー";

	var $js_30="すべてのユーザは、使用する前に購入する必要があります";

	var $js_31="グループ";

	var $js_32="VIPが多数のグループを作成可。16レベルに達すると無料で一つのグループを作成可";

	var $js_33="メッセンジャー";

	var $js_34="高いこれらの部材は、インスタントメッセージング機能、インスタントメッセンジャーを無制限に使用を使用することができます";

	var $js_35="ギフト";

	var $js_36="愛と祝福の意味を表現するために彼または彼女の最愛の贈り物を送信するために。";

	var $js_37="シェア";

	var $js_38="友人の新しい状態をシェア";

	var $js_39="諮問チャット";

	var $js_40="3ゴールド/12分";

	var $js_41="デザイン";

	var $js_42="VIP会員またオンラインレベルが16級に達した会員は自由にホームデザインを変更可";

	var $js_43="プロモーション";

	var $js_44="それをloveloveに友人を招待し、一人一人を招待、10ポイントを取得します";

	var $help_1="どのようにチャージしますか/ゴールドを購入しますか？";

	var $help_2="貴方は「登録」―ー「チャージ」ができます。弊社は現在にただPayPalとアリペイなどのネットワークセキュリティの支払方法だけをお提供して、もし貴方はPayPalアカウントをお持って折らない場合、-PayPal-クレジットカードの支払う方法を選ぶこともできます。すべての支払い方法が絶対に安全でございます。本サイトはいかなる自動化されたメモリ或は費用を繰り返すプログラムはありません。どんな疑問がありましたら、早速弊社と連絡して下さい。";

	var $help_3=" 1ゴールドはどのぐらいのドルが必要ですか?";

	var $help_4="1ゴールドが大体1ドルを必要とします。";

	var $help_5="チャージには割引がありますか？";

	var $help_6="1ゴールドをチャージするには大体1ドルが必要で、現在チャージ割引がありません。";

	var $help_7="支払いが成功できない場合、どうすればいいですか？";

	var $help_8="もしloveloveでのお支払いが成功できない場合、詳細な情報を当方に教えてくださいます。例えば、お使いの支払い方法、エラーの内容、お使いの ブラウザなどです。当方の技術者が原因をお探し当てて、問題を解決られるように、エラーページのスクリーンショットを頂戴してくくださいますようご了承ください。";

	var $help_9="チャージしてから、アカウントに着くまでどれぐらいの時間がかかりますか？";

	var $help_10="普通はチャージしてから、金額がすぐにアカウントに示します。しかし、E-ビリングで支払いましたら、ようやくアカウントに着くと、3-6の取引日を待たなければなりません。取引に対して疑問がありましたら、はっきり調査しておりますように、弊社にご注文商品番号と取引号を出してください。";

########################################################

	//新增

	var $er_goumaijinbi="ゴールドの購入：1ゴールドがただ1 USDかかります";

	var $er_chongzhijine="チャージ金額を選択:";

	var $er_20jinbi="30 ゴールド 必要なのは 30 USD";

	var $er_50jinbi="50 ゴールド 必要なのは 50 USD";

	var $er_100jinbi="100 ゴールド 必要なのは 100 USD";

	var $er_200jinbi="200 ゴールド 必要なのは 200 USD";

	var $er_500jinbi="500 ゴールド 必要なのは 500 USD";

	var $er_1000jinbi="1000 ゴールド 必要なのは 1000 USD";

	var $er_zidingyi="カスタム";

	

	

	

	var $er_goupgrade="今すぐアップグレード";

	var $er_gorecharge="今すぐ再充電";

	var $er_recharge="再充電";

	var $er_recharge_log="レコードを再充電";

	var $er_consumption_log="消費者の記録";

	var $er_upgrade="オンラインアップグレード";

	var $er_introduce="メンバー紹介";

	var $er_help="ヘルプを充電してください";

	var $er_oneself="自分自身に再充電を与える";

	var $er_friends="友人に再充電";

	var $er_rechargeable="チャージ金額を選択";

	var $er_currency="ゴールド";

	var $er_Other="他の量";

	var $er_need="必要";

	var $er_dollars="米ドル";

	var $er_change="お支払い方法を選択してください";

	var $er_choose_fr="友人を選択してください。";



	var $er_Dos_notex="このシステムは、アカウント内に存在し、その後、必ず記入することはありません。";

	var $er_userrecharge="ユーザー名をご記入ください。";

	var $er_rechargewill="失敗を充電してください";

	var $er_rechargegood="成功した再充電";



	var $er_onumber="注文番号";

	var $er_topeo="支払人";

	var $er_hapeo="受益者";

	var $er_ostat="注文状況";

	var $er_otime="取引時間";

	var $er_good="成功";



	var $er_updage="アップグレード";

	var $er_putmsg="郵便";

	var $er_gift="ギフト";



	var $er_ortype="消費者のタイプ";



	var $er_full="一時的なデータは存在しません。";



	var $er_gj="ブルーダイヤモンド会員";
	var $er_gj_1y="一ヶ月";
	var $er_gj_3y="三ヶ月";
	var $er_gj_6y="六ヶ月";
	var $er_gj_1n="一年間";



	var $er_vip="クラウン会員";
	var $er_vip_1y="一ヶ月";
	var $er_vip_3y="三ヶ月";
	var $er_vip_6y="六ヶ月";
	var $er_vip_1n="一年間";






	//gaoyuanadd
	var $er_yj="青ドリル会員アップ";
	var $er_zvip_yj="藍ドリル会員（199 USD）";
	var $er_yj_shuoming1 = "すべての機能を使用全站ずっとオンライン";


	var $er_tshi="<font color='#ce1221' style='font-weight:bold;'>ゴールドコインを購入</font>：1ゴールドのみ 1 USD";
	var $er_mess="あなたのアカウントは現在ありません";
	var $er_mess2="メンバーをアップグレードするには不十分金、今それを再充電しに行く。";



	var $er_nowtype="現在の会員レベルです";
    var $er_slerror="金貨の不十分な量、充電してください";
    var $er_slsucess="変換に成功";
    var $er_sler="変換に失敗しました";



	var $er_howtime="締め切り";
	var $er_day="日";
    var $er_gj_shuoming1="全駅の大部分の機能を使う";
    var $er_gj_shuoming3="交友交流は制限がなくて、人工無料で訳して、オンラインの等級の2倍は加速します。";
    var $er_gj_shuoming2="交友交流は制限がなくて、オンラインの等級の1.5倍は加速します。";
}



class stampslp{

    var $s_change="兑换";  

    var $s_guize="兑换规则";  

    var $s_guize2="<font color='#ce1221' style='font-weight:bold;'>兑换邮票</font>：2金币兑换1张邮票";  

    var $s_changenum="兑换数量"; 

    var $s_stamps="邮票"; 

    var $s_fastchange="立即兑换"; 

}

?>