<?php

class giftlp{

	

	var $jingmei="선물";

	var $taocan="로맨스 패키지";

	var $qiaokeli="초콜릿";

	var $xianhua="꽃";

	var $langman="발렌타인 데이";

	var $gf_zanshimeiyou="옵션 No 선물 없음";

	var $gf_goumai="지금 구입하기";

	var $gf_shuliang="양";

	var $gf_caizhi="자료";

	var $gf_jiage="가격";

	var $gf_fanhui="목록으로 돌아 가기";

	var $gf_xiangqing="선물의 세부 사항";

	var $gf_con21="답：최선한 환경은 10°C-20°C, 최선한 습도는55%-65%. 일반적으로 건조한 곳에 놓으면 되지만 햇빛의 직사를 피해야 합니다. 포장을 뜯으면 깨끗한 밀봉 용기에 넣어 두세요. 초콜릿은 주위의 냄새를 쉽게 흡수하기 때문에 물고기,고기, 레몬 등 짙은 냄새가 가진 식품 주위에 놓지 마세요. 반드시 단독 저장해야 합니다.";

	var $gf_con20="6、초콜릿을 어떻게 저장합니까?";

	var $gf_con19="답：발렌타인데이의 선물 오더는 준비할 때 출화를 클릭하겠습니다. 구체적인 보낸 시간은 고객님의 요구대로 보내겠습니다. 받았음을 사인한 후 이멜로 알려 드리하기에 확인을 주의하세요. 사인 상황은 사이트 관리자에게 물어볼 수 있습니다.";

	var $gf_con18="5、제 선물은 도착한지 말지 어떻게 압니까?";

	var $gf_con17="답：발렌타인데이에는 오더가 많기 때문에 포화 생태와 배수 정지를 예방하기 위해서적어도 4일 전에 예약해야 합니다.";

	var $gf_con16="4. 발렌타인데이 선물은 며칠 전에 예약해야 합니까?";

	var $gf_con15="답：상품의 외부포장은 손상이 없는 것을 확인한 후 받았음을 사인하세요. 만약 상품 검사하는 과정에는 상품이 부족하거나 손상이 있으면 거절할 수 있고 바로 우리에게 열락하세요";

	var $gf_con14="3、물품 받는 주의사항？";

	var $gf_con13="답：여름에는 전문 단열 폼 박스를 사용하고 그 안에 얼음주머니를 넣어 둡니다. 겨울에는 최대 한도로 초콜릿을 보호하기 위해서 두거운 속달 우편 박스를 사용합니다. 마음을 놓으세요.！";

	var $gf_con12="2、초콜릿 운송에 대해?";

	var $gf_con11="답：<br>1.색깔을 살펴보세요. 초콜릿의 색깔은 짙은 적갈색부터 흑갈색이 있습니다. 양질의 초콜릿은 바탕이 매끌매끌하고 색깔이 함축적이며 우아한 광택을 퍼지고 있습니다.<br>

2.냄새를 맡아보세요. 초콜릿 포장을 열 때 향기 좋은 냄새가 코를 찌릅니다. 기타 냄새가 없습니다. 견과 초콜릿도 견과의 냄새가 거의 없습니다. <br>

3.만져보세요. 손으로 살짝 만져 보면 겉이 매끌매끌하고 부드럽습니다. 쪼개한 후 부스러기 없고 단절면이 부드럽습니다.<br>

4.맛보세요. 초콜릿을 혀끝에 놓아 구강의 열기로 차츰 녹여 미뢰는 그의 모든 감정을 전달하겠습니다. 혀끝으로 초콜릿을 살짝 뒤섞여 코코아의 향기는 느릿느릿 흐릅니다. 양질의 초콜릿은 단맛과 쓴맛 간의 균형을 잘 파악합니다. 먹은 후 입 안에 향기가 오래동안 남아 있습니다.";

	var $gf_con10="1、양질의 초콜릿을 어떻게 판별합니까?";

	var $gf_con9="二、주문 문제";

	var $gf_con8="답:1、100% 전액 환불. 고객님의 요구대로 지정한 계좌나 사이버 계좌에 반송해 주고 다음 번의 쇼핑 비용으로 간주하겠습니다.；

2、고객님이 지정한 시일 내에 다시 원래의 오더를 무료 배달하겠습니다.；";

	var $gf_con7="주문한 사람이 성공적으로 지불하지만 우리는 처리하지 않는 경우";

	var $gf_con6="누설 하나의 문제";

	var $gf_con5="중국의 전통문화에서 남편이 아내에게 선물을 주는 것은 사랑을 표하는 것입니다. 중국에서 여자가 “그의 남자”에게 신경을 쓰고 (집안일, 몸 돌보기, 요리하기, 자식 키우기 등) 모든 욕망을 만족시키고 무상한 정서와 행위를 포용합니다. 남편은 아내를 감사하기 위해서 선물을 주군 합니다. 사이트에서 아는 모든 중국 여자에게 선물을 보내는 것이 아니라 마음에 든 사람을 찾고 자기의 마음을 확인한 후 선물을 보내는 것입니다. 서양사람이 보기에는 선물을 주는 것은 상업적인 행위입니다. 왜냐하면 애정은 물질적인 것이 아니란 것을 생각하고 있습니다. 그런데 그녀는 서양 사람이 아니어서 선물을 받지 않으면 당신이 무시하고 해 주는 모든 일(부부가 된 후 당신에게 신경을 쓰는 모든 것)을 감사하지 않다고 생각하기 쉽습니다. 선물을 보내는 것은 그녀가 있는 국가의 문화를 이해하고 착한 마음을 가지고 관심이 있다는 것입니다. 국제적인 커뮤니티에서 선물은 감정을 유지하는 촉매제로 서로의 이해를 더우 두독히 하겠습니다 . lovelove.com는 선물을 중국의 모든 지역으로 배달해 드릴 수 있습니다. 미래의 반쪽은 선물과 그것에 담고 있는 감정을 감사하겠습니다.";

	var $gf_con4="신앙";

	var $gf_con3="사람이 선물을 받으면 기분이 좋아지고 자기를 관심한 사람이 있다는 것을 알 수 있습니다. 만약에 선물을 주는 사람은 바로 그리워하는 사람이면 상대방이 자기를 그리워한다는 것을 깨달 수 있습니다. 받는 사람과 보내는 사람이 다 즐길 수 있습니다. 그럼 왜 선물을 통해서 자기의 마음을 그에게 알려 주지 않습니까?";

	var $gf_con2="보내는 이유：";

	var $gf_con1="좋아하는 사람에게 꽃, 과일, 초콜릿, 장난감, 혹은 다른 서비스에 있는 선물을 보낼 수 있습니다. 꽃과 과일은 24시간 이내 도착할 수 있지만 다른 선물은 특정한 물류운송을 거쳐 3-5일 이내 도착할 수 있습니다.";

	var $gf_con0="선물 가이드";

	var $gf_nanshi="남성 선물";

	var $gf_nvshi="여성 선물";
	var $gf_zhenshi="진실 선물";
	var $gf_xn = "가상 선물";

	

	var $gf_liwuwenhua="선물 문화";

	var $gf_changjianwenti="FAQ";

	var $gf_put="선물";

	var $gf_putin="받은 선물";

	var $gf_putout="선물 보내";



	var $gf_forto="전송";

	var $gf_selfriend="친구를 선택";

	var $gf_gift="선물";



	var $gf_putong="일반 선물";

	var $gf_gaoji="수석 선물";

	var $gf_chaoji="진정한 선물";

	var $gf_zengyan="조언의 말씀";

	var $gf_giveto="보세요";

	var $gf_mess_0="개체가 존재하지 않는보세요。";

	var $gf_mess_1="또한 기증 개체로 선택하지 않은!";

	var $gf_mess_2="또한 무료 선물로 선택하지 않은!";

	var $gf_mess_3="현재 신용은";

	var $gf_mess_4="선물 성공적으로 전송!";

	var $gf_mess_5="균형의 부족, 충전 더 많은 선물을 보내주세요。";

	var $gf_mess_6="시스템은 전송";

	var $gf_mess_7="선물 거부";

	var $gf_mess_8="선물의 거부";



	var $gf_mess_9="에";

	var $gf_mess_10="이것은 당신에게 선물을 제시";

	var $gf_mess_11="수신 여부?";

	var $gf_mess_12="수신";

	var $gf_mess_13="거부";

	var $gf_mess_14="나는 너무 많이 할";

	var $gf_mess_15="제거";



	var $gf_mess_16="당신";

	var $gf_mess_17="에 발표";

	var $gf_mess_18="이 선물";	

}

?>

