<?php

class giftlp{

	

	var $jingmei="精美礼品";

	var $taocan="浪漫套餐";

	var $qiaokeli="巧克力";

	var $xianhua="鲜花";

	var $langman="浪漫情人节";

	var $gf_zanshimeiyou="暂时没有礼物可选";

	var $gf_goumai="立即购买";

	var $gf_shuliang="数量";

	var $gf_caizhi="材质";

	var $gf_jiage="价格";

	var $gf_fanhui="返回列表";

	var $gf_xiangqing="礼物详情";

	var $gf_con21="答：最佳的存储稳定在10-22摄氏度，最佳存储湿度为55%-65%。一般存放在干燥处即可，切记放在能被阳光直射到的地方。拆包的巧克力存储在干净的封闭容器内。巧克力很容易吸收周围的气味，切记存储于鱼、肉、柠檬等很有浓气味的食品附近，必须要保持单独存储。";

	var $gf_con20="6、巧克力如何存储？";

	var $gf_con19="答：情人节礼物订单一般我们在安排的时候就会点击发货，具体送礼物时间是按您的备注送礼物！签收时我们会通过邮箱给与收礼提醒，请注意核实；签收情况您可以咨询网站管理员";

	var $gf_con18="5、如何知道我的礼物送到没？";

	var $gf_con17="答：情人节期间因为订单增多，请提前至少四天以上订购，以免订单饱和停止接单！";

	var $gf_con16="4. 情人节礼物需要提前几天预订？";

	var $gf_con15="答：请务必在签收礼物前，确保商品外包装完好无损后再签收，如检验商品过程中发现缺货或者商品损坏可以拒签，并第一时间联系我们";

	var $gf_con14="3、收货提醒？";

	var $gf_con13="答：夏天使用指定专业隔热泡沫箱，放入冻态所鲜冰袋，冬天使用加厚的快递外箱护航，最大限度的保护娇贵巧克力，请您放心购买！";

	var $gf_con12="2、关于巧克力运输？";

	var $gf_con11="答：<br>1.观其色，巧克力的颜色可以从深红棕色到黑棕色，高品质巧克力质地光滑细致，颜色深沉内敛，散发优雅光泽。<br>

2.闻其味，在打开巧克力包装时，迎来芬香新鲜的巧克力气息。无其他杂味，即使是果仁巧克力也不该有过分强烈的果仁味。<br>

3.触其形，用手指轻触，表面光滑、柔软，且掰断以后，边缘干净不留余屑，断面细密均匀。<br>

4.品其性，将巧克力放在舌尖上，让口腔内热度慢慢地将巧克力融化，味蕾会传达它所有的情感，然后可以用舌尖轻轻搅拌巧克力，可可醇香在缓慢的流淌。优质巧克力会在甜味和苦味之间保持良好的平衡。且吃完后，唇齿间还余香绵长。";

	var $gf_con10="1、如何品鉴优质巧克力？";

	var $gf_con9="二、订购问题";

	var $gf_con8="答:1、100%全额退款，可按顾客要求退回指定帐户，或存入虚拟帐户中，用于支付下次在网上购物的费用；

2、按客户指定时间，我们免费重新安排派送原订单；";

	var $gf_con7="订单人按时支付成功，我们没有做任何处理。";

	var $gf_con6="漏单问题";

	var $gf_con5="在传统的中国文化中，丈夫送礼物给自己的妻子是他表达爱慕之情的有力证明。在中国，一个女人“照顾他的男人”——她操持家务，照顾他的身体，为他下厨，抚养孩子，赡养他的家人，满足他的每一个欲望，常常容忍他情绪的无常和言行的无礼。作为回报，丈夫会常常送礼物给自己的妻子。我们并非建议你送礼物给你在这个交友网站上所认识的每一个中国女士，但是当你找到心仪的对象，确定她在你心中的重要地位以后，一个远道而来的礼物真的会让她相信自己在你眼中的特殊。在一个西方人士看来，送礼物的这种要求似乎是在把双方的感情商业化，因为真正的爱情是双方的真心实意，而非物质化的一些东西。但是她不是西方人，在她的心里，如果没有送她礼物，她就会觉得你不在乎她，不感激她为你所做的一切(或者是当你们在一起后，她所甘愿为你做的一切)。送她礼物表明你包容和接受她所在的国家的文化，表明你有一颗善良的内心，表明你在乎她。在国际或跨国交友中，送礼物这样一个举动是你们感情持续友好发展的催化剂，能够增强和加深你们之间的爱情。lovelove.com能够把鲜花等礼物送达中国大陆的每一个角落，你潜在的伴侣将会对那份来自你的礼物和特殊情义不胜感激。";

	var $gf_con4="信仰";

	var $gf_con3="因为收到礼物会让人由衷的开心，同时也让收礼人意识到有人在关心和疼爱自己。如果礼物是来自千里之外那个自己日夜思念的人，会让收礼人明白，原来对方也正在想念着自己。既然收到和送出礼物都会让人满心欢喜，那么今天，为什么不通过礼物来告诉对方你爱他（她）呢？";

	var $gf_con2="为什么要送：";

	var $gf_con1="你可以给你心仪的另一半送鲜花，果篮，巧克力，毛绒玩具，或者是我们的鲜花礼物及时送货服务提供的任何其他礼物。鲜花和果篮会在24小时以内送达，但其他物品因需特殊物流运货，则会在3至5天内送达。";

	var $gf_con0="礼物指南";

	var $gf_nanshi="普通礼物";

	var $gf_nvshi="高级礼物";

	var $gf_zhenshi="真实礼物";
	var $gf_xn = "虚拟礼物";







	

	var $gf_liwuwenhua="礼物文化";

	var $gf_changjianwenti="常见问题";

	var $gf_put="送礼物";

	var $gf_putin="收到的礼物";

	var $gf_putout="送出的礼物";



	var $gf_forto="送给";

	var $gf_selfriend="选择好友";

	var $gf_gift="礼品";



	var $gf_putong="友情问候";

	var $gf_gaoji="花语传情";

	var $gf_chaoji="生日礼物";

	var $gf_zengyan="赠言";

	var $gf_giveto="赠送";

	var $gf_mess_0="赠送的对象不存在。";

	var $gf_mess_1="还没有选择要赠送的对象!";

	var $gf_mess_2="还没有选择要赠送的礼品!";

	var $gf_mess_3="当前积分为";

	var $gf_mess_4="礼品成功发送!";

	var $gf_mess_5="余额不足，请充值后发送更多礼物。";

	var $gf_mess_6="系统发送";

	var $gf_mess_7="礼品拒收";

	var $gf_mess_8="拒收了，您的礼品";



	var $gf_mess_9="在";

	var $gf_mess_10="给您赠送了此礼品";

	var $gf_mess_11="是否接收?";

	var $gf_mess_12="接收";

	var $gf_mess_13="拒收";

	var $gf_mess_14="太多我要";

	var $gf_mess_15="清除";



	var $gf_mess_16="您在";

	var $gf_mess_17="赠送给";

	var $gf_mess_18="此礼品";	

}

?>

